Repository: dekov/l10n
Catalog: wp-posts-filter-*.po
Languages: da_dk

source: You do not have sufficient permissions to access this page.
da_dk: Du har ikke tilstrækkelige rettigheder til at se denne side.

source: WP Posts Filter settings
da_dk: WP Posts Filter indstillinger

source: Global settings
da_dk: Globale indstillinger

source: Posts per page
da_dk: Indlæg pr side

source: Works for all pages except for the home page. To customize posts limit for the home page please refer to "Settings" -> "Reading" section
da_dk: Gælder for alle sider undtagen forsiden. Grænsen for antallet af indlæg på forsiden kan ændres under "Indstillinger" -> "Læsning".

source: Date/time settings
da_dk: Indstillinger for dato og tid

source: Custom value:
da_dk: Eget:

source: Needed to format the date displayed in post lists
da_dk: Bruges til at formatere datoen i listen med indlæg.

source: Plugin-wide. Default value is taken from the Settings -> General -> Date format section. Syntax is the same as in WP and PHP date() function
da_dk: Gælder hele plugin'et. Standardværdien hentes fra "Indstillinger" -> "Generelt" -> "Datoformat". Syntaksen er den samme som WP og PHP-funktionen date().

source: Heading tag for the posts on a page:
da_dk: Overskriftselement for indlæg på en side:

source: Heading class for the posts on a page:
da_dk: Overskriftsklasse for indlæg på en side:

source: Content tag for the posts on a page:
da_dk: Indholdselement for indlæg på en side:

source: Content class for the posts on a page:
da_dk: Indholdsklasse for indlæg på en side:

source: Tags and styles settings
da_dk: Indstillinger for CSS

source: You can set up custom styles and tags for every page you have. To perform this please refer to the page settings below
da_dk: Du kan angive egne html-elementer og classes for de enkelte sider. Brug indstillingerne herunder for at gøre dette.

source: Post list global template
da_dk: Global skabelon for indlægsliste

source: Works for all pages except for the home page
da_dk: Gælder alle sider undtaget forsiden.

source: Pages:
da_dk: Sider:

source: Home page
da_dk: Forside

source: Show pages from categories:
da_dk: Vis sider fra kategorierne:

source: Show pages containing tags:
da_dk: Vis sider tagget med:

source: Check all
da_dk: Vælg alle

source: Categories
da_dk: Kategorier

source: Both categories and tags
da_dk: Både tags og kategorier

source: None
da_dk: Ingen

source: WP Posts Filter Settings
da_dk: Indstillinger for WP Posts Filter

source: &laquo; Previous Page
da_dk: &laquo; Forrige side

source: Next Page &raquo;
da_dk: Næste side &raquo;

source: Oops! Can't find either one of the templates set or the default template for the page. Looks like your WP Posts Filter installation has been damaged! Please reinstall the plugin
da_dk: Ups! Kan ikke finde templates til siden. Det ser ud til din WP Posts Filter installation er ødelagt. Prøv at geninstaller plugin'et!

source: Filter by:
da_dk: Sorter efter:

source: Maximum posts per this page:
da_dk: Max antal indlæg på denne side:

source: Post list template
da_dk: Skabelon for indlægsliste

source: Date/time settings for the page
da_dk: Indstillinger for dato og tid på denne side

source: Heading tag for the posts on this page
da_dk: Overskriftselement for indlæg på denne side:

source: Heading class for the posts on this page
da_dk: Overskriftsklasse for indlæg på denne side:

source: Content tag for the posts on this page
da_dk: Indholdselement for indlæg på en side:

source: Content class for the posts on this page
da_dk: Indholdsklasse for indlæg på en side:

source: Save Changes
da_dk: Gem ændringer

source: This plugin filters posts by category or tag to list them in the particular page.
da_dk: Dette plugin filtrer indlæg udfra kategori eller tags og viser dem på en given side.
